tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "bpytop"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "findutils"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "gzip"
brew "jq"
brew "lesspipe"
brew "nano"
brew "neofetch"
brew "neovim"
brew "pinentry-mac"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "unzip"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "1password"
cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "box-sync"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "font-mplus"
cask "google-chrome"
cask "google-japanese-ime"
cask "hyperswitch"
cask "iterm2"
cask "jitsi-meet"
cask "karabiner-elements"
cask "keyboard-cleaner"
cask "libreoffice"
cask "libreoffice-language-pack"
cask "mattermost"
cask "nextcloud"
cask "notion"
cask "opera"
cask "raspberry-pi-imager"
cask "skype"
cask "thunderbird"
cask "tunnelblick"
cask "vlc"
cask "zoom"
